<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>내일 오전 비 그치지만..새 장마전선 광복절 전날 우리나라로</h2>
<p>(서울=뉴스1) 황덕현 기자 = 12일 오전까지 충청권에 100㎜ 이상 비를 뿌릴 것으로 보이는 정체전선(장마전선)은 지속적으로 남하하며 세력이 약화되겠다.

13일엔 서해상 저기압이 발달하며 수도권에 다시 비가 올 수 있다.

일요일인 14일엔 중국 북부에서 다시 활성화된 정체전선이 남하하며 15일부터 수도권을 포함한 중부지방에 비를 뿌리겠다.

기상청은 11일 오전 '이번 주 및 다음 주 강수 전망'을 통해 이같이 밝혔다.

이날 오전 수도권 남부에 비를 뿌렸던 정체전선은 다시 충청권과 전북 북부에 시간당 50㎜ 안팎 비를 뿌리고 있다. 기상청은 이 강수대가 남하하며 점차 약화할 것으로 전망했다.

이날 오전 11시부터 12일까지 예상되는 강수량은 충청 남부, 전라권, 경북 북부에 30~100㎜다. 전라권엔 120㎜ 이상 비가 내리는 곳도 있겠다.

충청 북부, 경북 남부엔 10~60㎜, 경기 남부, 강원 중·남부, 경남권, 제주엔 5~40㎜, 서울과 인천, 경기 북부엔 5㎜ 미만이 예보됐다.

비구름은 12일 오전까지 많은 비를 뿌린 뒤 소멸 수순을 밟겠다.

13일엔 중규모 저기압이 서해에 유입된다. 여기에 북태평양 고기압에서 고온다습한 공기가 유입되면서 수도권을 중심으로 비가 내릴 가능성이 있다. 강수량은 아직 예보상 나타나지 않았다. 이 시기 충청 이남 지역에는 무더위가 강화되겠다.

14~15일엔 정체전선이 다시 활성화된다. 북태평양 고기압과 대륙 고기압 사이에 낀 저기압이 북한 지역에 걸친 뒤 우리나라로 내려온다.

비는 광복절인 15일 오후부터 16일 사이 중부지방에서 시작돼 17일 남부지방으로 확대 되겠다. 이광연 기상청 예보분석관은 "기단 간 힘겨루기 때문에 강수대 위치의 변동 가능성이 높다"고 말했다.

기상청은 누적해서 많은 비가 쏟아지면서 수방시설 피해가 누적됐고 지반도 약화된 상태라며 지난 8일보다 적은 비가 오더라도 많은 피해가 발생할 수 있으니 적극적인 사전 대비가 필요하다고 당부했다.</p>
</body>
</html>