<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>'높이뛰기 간판' 우상혁, 바심과 연장 접전 끝에 모나코 다이아몬드리그 2위</h2>
<p>[OSEN=노진주 기자] '한국 높이뛰기 간판' 우상혁(26, 국군체육부대)이 '현역 최고' 무타즈 에사 바심(31, 카타르)과 연장까지 가는 접전 끝에 2위를 차지했다.

우상혁은 11일(한국시간) 모나코 퐁비에유 루이 2세 스타디움에서 열린 '2022 세계육상연맹 다이아몬드리그' 남자 높이뛰기에서 현역 최고로 잘 알려진 바심과 연장 격인 '점프 오프'까지 가는 승부 끝에 준우승을 차지했다.

이날 우상혁과 바심의 공식 기록은 2m30다.

우상혁은 2ｍ20, 2ｍ25, 2ｍ28, 2ｍ30을 모두 1차 시기에 넘었다. 그러나 2ｍ32는 3번의 시도에서 모두 바를 넘지 못했다. 

바심도 마찬가지. 2ｍ32만 넘지 못했다.

두 선수는 우승을 가리기 위해 연장 격인 '점프 오프'에 나섰고 바심만 2m30을 넘었다.

2위를 차지한 우상혁은 상금 6천달러(약 783만 원)를 챙겼다. 다이아몬드리그 랭킹 포인트 7점도 획득해 누적 15점으로 4위에 올랐다.

포인트 상위 6명은 다음달에 열리는 다이아몬드리그 파이널 시리즈 출전이 가능하다. </p>
</body>
</html>